// All the accepted file types
const FILE_TYPES = [
  'pdf'
];

const FILE_TYPES_WITH_DOT = [
  '.pdf'
];

const departmentsMap = {
  '104': 555, //ΙΣΤΟΡΙΑΣ, ΑΡΧΑΙΟΛΟΓΙΑΣ ΚΑΙ ΔΙΑΧΕΙΡΙΣΗΣ ΠΟΛΙΤΙΣΜΙΚΩΝ ΑΓΑΘΩΝ
  '1511': 1511, //ΓΕΩΠΟΝΙΑΣ
  '1512': 1512, //ΕΠΙΣΤΗΜΗΣ ΚΑΙ ΤΕΧΝΟΛΟΓΙΑΣ ΤΡΟΦΙΜΩΝ
  '1513': 465, //ΛΟΓΙΣΤΙΚΗΣ ΚΑΙ ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΗΣ
  '1514': 1514, //ΔΙΟΙΚΗΣΗΣ ΕΠΙΧΕΙΡΗΣΕΩΝ ΚΑΙ ΟΡΓΑΝΙΣΜΩΝ
  '1515': 466, //ΛΟΓΟΘΕΡΑΠΕΙΑΣ
  '1516': 1516, //ΕΠΙΣΤΗΜΗΣ ΔΙΑΤΡΟΦΗΣ ΚΑΙ ΔΙΑΙΤΟΛΟΓΙΑΣ
  '1517': 1517, //ΠΑΡΑΣΤΑΤΙΚΩΝ ΚΑΙ ΨΗΦΙΑΚΩΝ ΤΕΧΝΩΝ
  '1518': 1518, //ΔΙΟΙΚΗΤΙΚΗΣ ΕΠΙΣΤΗΜΗΣ ΚΑΙ ΤΕΧΝΟΛΟΓΙΑΣ
  '1519': 1519, //ΨΗΦΙΑΚΩΝ ΣΥΣΤΗΜΑΤΩΝ
  '1520': 1520, //ΦΥΣΙΚΟΘΕΡΑΠΕΙΑΣ
  '1522': 31, //ΗΛΕΚΤΡΟΛΟΓΩΝ ΜΗΧΑΝΙΚΩΝ ΚΑΙ ΜΗΧΑΝΙΚΩΝ ΥΠΟΛΟΓΙΣΤΩΝ  - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1522': 11, //ΗΛΕΚΤΡΟΛΟΓΩΝ ΜΗΧΑΝΙΚΩΝ ΚΑΙ ΜΗΧΑΝΙΚΩΝ ΥΠΟΛΟΓΙΣΤΩΝ   - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1522': 61, //ΗΛΕΚΤΡΟΛΟΓΩΝ ΜΗΧΑΝΙΚΩΝ ΚΑΙ ΜΗΧΑΝΙΚΩΝ ΥΠΟΛΟΓΙΣΤΩΝ   - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1523': 32, //ΜΗΧΑΝΟΛΟΓΩΝ ΜΗΧΑΝΙΚΩΝ  - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1523': 12, //ΜΗΧΑΝΟΛΟΓΩΝ ΜΗΧΑΝΙΚΩΝ  - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1524': 33, //ΠΟΛΙΤΙΚΩΝ ΜΗΧΑΝΙΚΩΝ  - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '1524': 13, //ΠΟΛΙΤΙΚΩΝ ΜΗΧΑΝΙΚΩΝ  - ΣΧΟΛΗ ΜΗΧΑΝΙΚΩΝ
  '187': 556, //ΚΟΙΝΩΝΙΚΗΣ ΚΑΙ ΕΚΠΑΙΔΕΥΤΙΚΗΣ ΠΟΛΙΤΙΚΗΣ
  '189': 551, //ΦΙΛΟΛΟΓΙΑΣ
  '190': 550, //ΝΟΣΗΛΕΥΤΙΚΗΣ
  '361': 554, //ΟΙΚΟΝΟΜΙΚΩΝ ΕΠΙΣΤΗΜΩΝ
  '362': 557, //ΘΕΑΤΡΙΚΩΝ ΣΠΟΥΔΩΝ
  '400': 558, //ΟΡΓΑΝΩΣΗΣ ΚΑΙ ΔΙΑΧΕΙΡΙΣΗΣ ΑΘΛΗΤΙΣΜΟΥ
  '411': 559, //ΠΟΛΙΤΙΚΗΣ ΕΠΙΣΤΗΜΗΣ ΚΑΙ ΔΙΕΘΝΩΝ ΣΧΕΣΕΩΝ
  '98': 560 //ΠΛΗΡΟΦΟΡΙΚΗΣ ΚΑΙ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ
};

// Export list
module.exports = {
  FILE_TYPES,
  FILE_TYPES_WITH_DOT,
  departmentsMap
};
