{
  "LANGUAGE-BTN": "Language",
  "LANGUAGE-SELECT-GR": "Greek",
  "LANGUAGE-SELECT-EN": "English",
  "HOME-PAGE-BTN": "Home",
  "BRAND-SPAN": "Student care",
  "HOME": {
    "TITLE": "Directorate of Student Care",
    "LOGIN-TEXT": "Application for free Housing - meals",
    "ENTER": "Login",
    "CREDENTIALS-LOGIN": "Login with user credentials)",
    "PURPOSE": "The Purpose",
    "PURPOSE-INTRO": "The University of Peloponnese, aiming to ensure satisfactory living conditions for its students, but also to promote cultural - social development and physical and mental health during their studies, supports a series of services and benefits such as:",
    "PURPOSE-LI1": "Student Housing Allowance",
    "PURPOSE-LI2": "Meals",
    "PURPOSE-LI3": "Housing",
    "PURPOSE-LI4": "Sports Activities",
    "PURPOSE-LI5": "Scholarships",
    "PURPOSE-LI6": "Supporting Students in their Studies",
    "PURPOSE-LI7": "Office of the Student Advocate",
    "PURPOSE-LI8": "Liaison Office",
    "PURPOSE-LI9": "People with disabilities ( Formulation and implementation of equality policies)",
    "ACCEPT": "I accept",
    "TERMS": "the terms",
    "PLATFORM": "of the platform",
    "TERMS1": "Terms of use",
    "TERMS2": "Terms of use of the Student Care Platform (application for provision of free food and accommodation).",
    "TERMS3": "Important information about personal data. By entering the platform you also accept the following terms. (which apply immediately from your first visit). In case the user does not agree with these Terms, he must not use the services and content of the platform.",
    "TERMS4": "When you send information and upload files to the student care platform by filling out the relevant forms, to serve a request or provide a service, the information must be filled in correctly and accurately. The information you fill in to serve your request is considered confidential and is only passed on to the person directly concerned and to the competent authority or authorities in accordance with the law. The collection of data is mandatory in order to process and approve the applications for the beneficiaries (students), so please fill in all the data in all the required fields.",
    "TERMS5": "In accordance with the provisions of articles 12 to 22 of Regulation (EU) 2016/679 for the protection of natural persons against the processing of personal data and for the free movement of such data as well as with the rules of application of the regulation, as defined in Law 4624/2019, you retain - as data subjects - the rights of information and access, the rights of correction and deletion (right to be forgotten), the right to limit processing, the right to data portability, the right to object and the right not be subject to a decision made solely on the basis of an automated process.",
    "TERMS6": "When the use of the platform violates the rules of operation, all the information of this visitor as well as his IP address may constitute research data.",
    "TERMS7": "In the event that a user asks the platform's user support staff to deal with any problem related to the services provided, then the person responsible for dealing with the problem may have access to the full range of information related to the user's request. The responsible administrator is bound by a confidentiality statement.",
    "TERMS8": "In case of sending data (upload) to the platform you should:",
    "TERMS9": "- The data must not offend the creators or other users of the platform, as well as the competent committee that checks the supporting documents.",
    "TERMS10": "- The user has made sufficient efforts to remove malicious programs or other elements that may harm the platform or other users.",
    "TERMS11": "The platform may use Cookies in some parts of it for the sole purpose of its more correct and easy operation.",
    "TERMS12": "The platform stores necessary information about the student on the local basis only for the purpose of the correct application for food and accommodation. These data are not published and the responsible managers are bound by a confidentiality statement.",
    "TERMS13": "The online application constitutes an authorization to the student welfare platform for the use and processing of my personal data exclusively for the purposes of the correct application.",
    "TERMS14": "The user of the platform agrees and fully accepts the above terms.",
    "TERMS-DATE": "Last Updated: 07/10/2022",
    "TERMS-READ": "Read"
  },
  "STUDENT": {
    "PROFILE": "Profile",
    "LOGOUT": "Logout",
    "STATUS": "Status",
    "UNDERGRAD": "Undergraduate ",
    "SIDEBAR-ACCOMMODATION": "Accommodation",
    "SIDEBAR-MEALS": "Meals",
    "SIDEBAR-APPLICATIONS": "My Applications",
    "SIDEBAR-MANUALS": "Manuals",
    "SIDEBAR-ABOUT": "About",
    "SIDEBAR-CONTACT": "Contact",
    "SIDEBAR-MAIN-OPTIONS": "Main Options",
    "SIDEBAR-SECONDARY-OPTIONS": "Secondary Options",
    "SIDEBAR-ACCESSIBILITY": "Accessibility",
    "TEXT-SIZE": "Text Size",
    "ENLARGE": "Enlarge",
    "REDUCE": "Reduce",
    "NORMAL": "Normal",
    "CURRENT-SIZE": "Current Size",
    "TEXT-CONTRAST": "Text Contrast",
    "BLACK-WHITE": "White / Black",
    "STUDENT-CARE-INSTRUCTIONS": "Basic guidelines for student welfare",
    "STUDENT-CARE-INTRO1": "The student welfare platform enables the student to apply for student accommodation and meals. From the left menu you can choose which of the two you want to apply for.You can then print and view your application.",
    "STUDENT-CARE-STEPS-INTRO": "DOCUMENTS",
    "STUDENT-CARE-STEP1": "All the supporting documents you choose, you will digitize them with a scanner in pdf format only and send them when filling out the application.",
    "STUDENT-CARE-STEP2": "Recommended scanner settings:",
    "STUDENT-CARE-STEP3": "Color white-black",
    "STUDENT-CARE-STEP4": "Resolution: 300 pixels",
    "STUDENT-CARE-STEP5": "Each supporting document pdf,",
    "STUDENT-CARE-STEP6": "do not exceed 4 MB in size.",
    "STUDENT-CARE-STEP7": "The re-sending of supporting documents replaces the previous one. The re-application replaces the previous one.",
    "STUDENT-CARE-STEP8": "You are not required to submit the application and supporting documents in paper form to the Student Affairs Department.",
    "STUDENT-CARE-STEP9": "You will keep the original supporting documents and present them to the Student Welfare Department, when and if requested by the Service.",
    "INTERNSHIP-APP-RESULT-INTRO": "Internship application result",
    "CALENDAR-HOME": "Calendar",
    "HOUSING-TITLE": "Application for provision of free accommodation",
    "MEALS-TITLE": "Application for provision of free meals",
    "HOUSING-DANGER1": "Part of the information is taken from the student register. In case you do not agree, contact the secretariat",
    "HOUSING-DANGER2": "It is reminded that the electronic application takes the place of a responsible declaration",
    "HOUSING-INFO": "Basic information",
    "HOUSING-INFO1": "Name",
    "HOUSING-INFO2": "Surname",
    "HOUSING-INFO3": "Father's name",
    "HOUSING-INFO4": "Registry number",
    "HOUSING-INFO5": "Department",
    "HOUSING-INFO6": "Μunicipality",
    "HOUSING-INFO7": "Select municipality of permanent residence",
    "HOUSING-INFO8": "City of permanent residence",
    "HOUSING-INFO9": "Contact Phone",
    "HOUSING-INF10": "Institution email",
    "HOUSING-INF11": "Next",
    "HOUSING-BACK": "Back",
    "HOUSING-INF12": "Basic documents",
    "HOUSING-INF13": "Recent",
    "HOUSING-INF14": "certificate of marital status.",
    "HOUSING-INF15": "Copy",
    "HOUSING-INF16": "Police Identity Card or Passport",
    "HOUSING-INF17": "of the student.",
    "HOUSING-INFSTATIC": "(If the supporting document consists of several pages, combine all pages into one pdf file. Do not send each page of the supporting document as a separate pdf file.)",
    "HOUSING-INFSTATIC1": "Click here to search",
    "HOUSING-INFSTATIC2": "Supported file type: .pdf",
    "HOUSING-INF18": "Document of public authority or services or utility bills,",
    "HOUSING-INF19": "from which to derive",
    "HOUSING-INF20": "the place of permanent residence",
    "HOUSING-INF21": "of the last issued settlement note of the competent D.O.Y.",
    "HOUSING-INF22": "for the annual family",
    "HOUSING-INF23": "income",
    "HOUSING-INF24": "If the student is over 25 years old, he/she must present his/her individual bank statement.",
    "HOUSING-INF25": "Affirmation",
    "HOUSING-INF26": "of Law 1599/1986 (Government Gazette A 75) based on a model",
    "HOUSING-INF27": "Download sample affidavit",
    "HOUSING-INF28": "Choose a category",
    "HOUSING-INF29": "Active student at the University of Peloponnese",
    "HOUSING-INF30": "Guest at the University of Peloponnese from another HEI of the country",
    "HOUSING-INF31": "Hosted at the University of Peloponnese by a fellow institution abroad",
    "HOUSING-INF32": "Temporarily moved to the University of Peloponnese from a local university",
    "HOUSING-INF33": "Foreign scholarship of the Ministry of Education for undergraduate studies",
    "HOUSING-INF34": "Other Special Documents (if you fall under the respective categories)",
    "HOUSING-INF35": "Students who have many children, within the meaning of article 1 of law 1910/1944 (A 229), as replaced by paragraph 1 of article 6 of law 3454/2006 (A 75), and their children.",
    "HOUSING-INF36": "Documents :",
    "HOUSING-INF37": "Certificate of the Supreme Confederation of Multiple Children of Greece",
    "HOUSING-INF38": "which proves the multi-generational status of the student in accordance with the provisions of Article 2 of Law 1910/1944 (A' 229), as replaced by paragraph 2 of Article 6 of Law 3454/2006 (A' 75 ).",
    "HOUSING-INF39": "Certificate of studies with a brother or sister who are active students of the first cycle of studies, as defined in article 2 of Law 4009/2011 (A 195), as long as they do not already hold a bachelor's, master's or doctoral degree, studying at a University or T.E.I. or at the Higher Ecclesiastical Academies or at the Higher School of Pedagogical and Technological Education (ASPAITE), as well as at the Higher Schools of Tourism Education of the Ministry of Culture and Tourism of a different city from their parents' permanent residence.",
    "HOUSING-INF40": "Certification of the relevant Institution",
    "HOUSING-INF41": "from which it arises",
    "HOUSING-INF42": "the student status",
    "HOUSING-INF43": "of his/her brother.",
    "HOUSING-INF44": "Students who have the status of parent or child of a large family with three living children from a legal marriage or legalized or legally recognized or adopted.",
    "HOUSING-INF45": "Recent",
    "HOUSING-INF46": "marital status certificate (2022) (Three children).",
    "HOUSING-INF47": "Missing students from one or both parents, as long as they have not exceeded 25 years of age.",
    "HOUSING-INF48": "Death certificate of the deceased parent.",
    "HOUSING-INF49": "Birth certificate of the student.",
    "HOUSING-INF50": "Students who have the status of a child of a single mother with at least one unrecognized child, who has not exceeded 25 years of age.",
    "HOUSING-INF51": "Birth certificate of the student.",
    "HOUSING-INF52": "Students/Schools with parents, children, siblings, spouses who are blind or deaf or have kidney disease, who are on dialysis or have Duchenne muscular dystrophy, or who belong to the special needs category because they have mobility problems due to a disability of more than 67%.",
    "HOUSING-INF53": "Health Commission Certificate,",
    "HOUSING-INF54": "according to the applicable disability certification system, which is in force in the year of submission of the application.",
    "HOUSING-INF55": "",
    "HOUSING-INF56": "If the",
    "HOUSING-INF57": "certificate",
    "HOUSING-INF58": "Health Committee",
    "HOUSING-INF59": "does not clarify motor problems,",
    "HOUSING-INF60": "but only disability over 67%, then additionally",
    "HOUSING-INF61": "a medical opinion from a Public Hospital is required,",
    "HOUSING-INF62": "with the signature and seal of the Director or E.S.Y. Clinic. or Laboratory or University Department respectively, which will certify that the specific disability certified by the Health Committee causes or is associated with serious mobility problems.",
    "HOUSING-INF63": "Students who have the status of a child victim of terrorism, as defined in paragraph 1 of article 1 of Law 1897/1990 (A 120) and have not exceeded 25 years of age.",
    "HOUSING-INF64": "Birth certificate of the student.",
    "HOUSING-INF65": "Copy of the retirement deed granted in accordance with the provisions of Law 1897/90 (A' 120), considered for its authenticity by a Public Authority.",
    "HOUSING-INF66": "The amount of the annual family or individual income is not a criterion for providing free meals to the student, when he/she, regardless of age, or one of his/her parents if he/she is unmarried under the age of 25, or his/her spouse if married, receives unemployment benefit.",
    "HOUSING-INF67": "Certificate of unemployment benefit,",
    "HOUSING-INF68": "from the branch of the Labor Force Employment Agency (OAED) in whose Registers he, his parent or his/her spouse is registered.",
    "HOUSING-INF69": "Students whose parents are divorced, the settlement note of the competent D.O.Y. concerns the income of the custodial parent of the student. Additionally submitted:",
    "HOUSING-INF70": "Junction box",
    "HOUSING-INF71": "Document stating the supervision of the student",
    "HOUSING-INF72": "(a court decision or a private agreement, which states the custody of the student or if there is none of the above, the E1 form of the parent containing the student's protected member)",
    "HOUSING-INF73": "For a married student, the annual family income means the total annual taxable income as well as the exempt income of his/her spouse.",
    "HOUSING-INF74": "Example from a Settlement Note:",
    "HOUSING-INF75": "Annual family income",
    "HOUSING-INF76": "Special items",
    "HOUSING-INF77": "Fill in the annual household income from the most recent bank statement.",
    "HOUSING-INF78": "Single student under 25 years of age",
    "HOUSING-INF79": "Number of protected family children:",
    "HOUSING-INF80": "Number of siblings who are active first cycle students:",
    "HOUSING-INF81": "Married student",
    "HOUSING-INF82": "Number of minor children:",
    "HOUSING-INF83": "Single student over 25 years old",
    "HOUSING-INF84": "Select marital status",
    "HOUSING-INF85": "Application completion",
    "HOUSING-INF86": "Your application has been registered, your eligibility will be checked.",
    "HOUSING-INF87": "Form Cleaning",
    "HOUSING-FILE-UPLOAD": "Upload file",
    "HOUSING-FILE-VIEW": "View file",
    "APPLICATION-TITLE": "My applications",
    "APPLICATION-TITLE1": "Application",
    "APPLICATION-NUMBER": "Application number",
    "APPLICATION-DATE": "Date of submission",
    "APPLICATION-ACTIONS": "Actions",
    "APPLICATION-SHOW": "Show",
    "APPLICATION-PRINT": "Print",
    "APPLICATION-STATUS": "Status",
    "APPLICATION-STATUS1": "Being processed",
    "APPLICATION-STATUS2": "Approved",
    "APPLICATION-STATUS3": "Rejected",
    "PROFILE-ABOUTME": "About me",
    "PROFILE-LOCATION": "Location",
    "PROFILE-PHONE": "Phone",
    "PROFILE-COMMUNICATION": "Contact info",
    "PROFILE-FATHERS-SURNAME": "Father's surname",
    "PROFILE-MOTHERS-NAME": "Mother's name",
    "PROFILE-MOTHERS-SURNAME": "Mother's surname",
    "PROFILE-DATEOFBIRTH": "Date of birth",
    "PROFILE-SAVE": "Save",
    "PROFILE-CANCEL": "Cancel",
    "PROFILE-STATE": "(permanent residence)",
    "PROFILE-TOWN": "Town",
    "PROFILE-STREET": "Street",
    "PROFILE-POSTCODE": "Postal code",
    "PROFILE-COUNTRY": "Country",
    "HOME": "Optionally complete your profile by clicking on your name or by clicking on the Profile option in the top right menu.",
    "FOOTER": "University of Peloponnese",
    "SUBMIT-APPLICATION": "Submit application",
    "SUBMIT-APPLICATION-DESCR": "If you want to finalise your application, select Finalise Application or click Previous to edit the data you uploaded"
  },
  "GENERIC": {
    "CONTACT": "Contact"
  },
  "ABOUT": {
    "ABOUT": "About"
  }
}
