{
  "LANGUAGE-BTN": "Γλώσσα",
  "LANGUAGE-SELECT-GR": "Ελληνικά",
  "LANGUAGE-SELECT-EN": "Αγγλικά",
  "HOME-PAGE-BTN": "Αρχική",
  "BRAND-SPAN": "Φοιτητική μέριμνα",
  "HOME": {
    "TITLE": "Διεύθυνση Φοιτητικής Μέριμνας",
    "LOGIN-TEXT": "Αίτηση για παροχή Δωρεάν Στέγασης - Σίτισης",
    "ENTER": "Είσοδος",
    "CREDENTIALS-LOGIN": "Σύνδεση με διαπιστευτήρια",
    "PURPOSE": "Σκοπός",
    "PURPOSE-INTRO": "Το Πανεπιστήμιο Πελοποννήσου, στοχεύοντας στη διασφάλιση ικανοποιητικών συνθηκών διαβίωσης για τους φοιτητές-τριες του, αλλά και στην προαγωγή της πολιτισμικής - κοινωνικής ανάπτυξης και της σωματικής και ψυχικής υγείας κατά τη διάρκεια της φοίτησης, υποστηρίζει μια σειρά από υπηρεσίες και παροχές όπως:",
    "PURPOSE-LI1": "Φοιτητικό Στεγαστικό Επίδομα",
    "PURPOSE-LI2": "Σίτιση",
    "PURPOSE-LI3": "Στέγαση",
    "PURPOSE-LI4": "Αθλητικές Δράσεις",
    "PURPOSE-LI5": "Υποτροφίες",
    "PURPOSE-LI6": "Υποστήριξη των Φοιτητών στις Σπουδές του",
    "PURPOSE-LI7": "Γραφείο Συνηγόρου του Φοιτητή",
    "PURPOSE-LI8": "Γραφείο Διασύνδεσης",
    "PURPOSE-LI9": "ΑΜΕΑ ( Διαμόρφωση και υλοποίηση πολιτικών ισότητας)",
    "ACCEPT": "Αποδέχομαι τους",
    "TERMS": "όρους χρήσης",
    "PLATFORM": "της πλατφόρμας",
    "TERMS1": "Όροι χρήσης",
    "TERMS2": "Όροι χρήσης Πλατφόρμας φοιτητικής μέριμνας (αίτηση για παροχή δωρεάν σίτισης και στέγασης).",
    "TERMS3": "Σημαντικά στοιχεία για τα προσωπικά δεδομένα. Κάνοντας είσοδο στη πλατφόρμα αποδέχεστε και τους παρακάτω όρους. (οι οποίοι ισχύουν αμέσως από την πρώτη επίσκεψη σας). Σε περίπτωση που ο χρήστης δεν συμφωνεί με τους παρόντες Όρους, οφείλει να μην κάνει χρήση των υπηρεσιών και του περιεχομένου της πλατφόρμας.",
    "TERMS4": "Όταν αποστέλλετε πληροφορίες και ανεβάζετε αρχεία προς τη πλατφόρμα της φοιτητικής μέριμνας με την συμπλήρωση των σχετικών φορμών, για την εξυπηρέτηση ενός αιτήματος ή την παροχή κάποιας υπηρεσίας, οι πληροφορίες πρέπει να συμπληρώνονται ορθά και με ακρίβεια.  Οι πληροφορίες που συμπληρώνετε για την εξυπηρέτηση του αιτήματος σας θεωρούνται εμπιστευτικές και μεταβιβάζονται μόνο στον άμεσα ενδιαφερόμενο και στην αρμόδια σύμφωνα με το νόμο αρχή ή αρχές. Η συλλογή στοιχείων είναι υποχρεωτική με σκοπό την επεξεργασία και την έγκριση των αιτήσεων για τους ωφελούμενους (φοιτητές), γι' αυτό παρακαλούμε για τη συμπλήρωση όλων των στοιχείων σε όλα τα απαιτούμενα πεδία. ",
    "TERMS5": "Σύμφωνα με τα οριζόμενα στα άρθρα 12 έως 22 του Κανονισμού (ΕΕ) 2016/679 για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών καθώς και με τους κανόνες εφαρμογής του κανονισμού, όπως αυτοί ορίζονται στο Ν.4624/2019, διατηρείτε - ως υποκείμενα των δεδομένων - τα δικαιώματα ενημέρωσης και πρόσβασης, τα δικαιώματα διόρθωσης και διαγραφής (δικαίωμα στη λήθη), το δικαίωμα περιορισμού της επεξεργασίας, το δικαίωμα στη φορητότητα των δεδομένων, το δικαίωμα εναντίωσης και το δικαίωμα να μην υπόκεισθε σε απόφαση που λαμβάνεται αποκλειστικά βάσει αυτοματοποιημένης διαδικασίας.",
    "TERMS6": "Όταν η χρήση της πλατφόρμας παραβαίνει του κανόνες λειτουργίας όλες οι πληροφορίες του επισκέπτη αυτού καθώς και η ΙΡ διεύθυνσή του δύνανται να αποτελέσουν στοιχεία έρευνας. ",
    "TERMS7": "Σε περίπτωση που κάποιος χρήστης ζητήσει από τους εκάστοτε υπευθύνους υποστήριξης χρηστών της πλατφόρμας την αντιμετώπιση οποιουδήποτε προβλήματος σε σχέση με τις παρεχόμενες υπηρεσίες τότε ο υπεύθυνος για την αντιμετώπιση του προβλήματος δύνανται να έχει πρόσβαση σε όλο το εύρος πληροφοριών σχετικά με το αίτημα του χρήστη. Ο υπεύθυνος διαχειριστής δεσμεύεται από δήλωση εχεμύθειας. ",
    "TERMS8": "Σε περίπτωση αποστολής στοιχείων (upload) στη πλατφόρμα θα πρέπει: ",
    "TERMS9": "- Τα στοιχεία να μην προσβάλλουν τους δημιουργούς ή άλλους χρήστες της πλατφόρμας, όπως και την αρμόδια επιτροπή που ελέγχει τα δικαιολογητικά. ",
    "TERMS10": "- Ο χρήστης να έχει καταβάλει επαρκείς προσπάθειες απομάκρυνσης κακόβουλων προγραμμάτων ή άλλων στοιχείων που μπορεί να βλάψουν τη πλατφόρμα ή άλλους χρήστες της.",
    "TERMS11": " Η πλατφόρμα ενδέχεται να χρησιμοποιεί Cookies σε κάποια σημεία της με αποκλειστικό σκοπό τη πιο σωστή και εύκολη λειτουργίας της. ",
    "TERMS12": "Η πλατφόρμα αποθηκεύει απαραίτητα στοιχεία που αφορούν το φοιτητή στη τοπική βάση με μόνο σκοπό την ορθή αίτηση για σίτιση και στέγαση. Τα στοιχεία αυτά δε δημοσιεύονται και οι υπεύθυνοι διαχειριστές δεσμεύονται από δήλωση εχεμύθειας. ",
    "TERMS13": "Η ηλεκτρονική αίτηση, συνιστά εξουσιοδότηση προς την πλατφόρμα φοιτητικής μέριμνας για τη χρήση και επεξεργασία των προσωπικών δεδομένων μου αποκλειστικά για τους σκοπούς της ορθής αίτησης.",
    "TERMS14": "Ο χρήστης της πλατφόρμας συμφωνεί και αποδέχεται πλήρως τους παραπάνω όρους.",
    "TERMS-DATE": "Τελευταία Ενημέρωση: 07/10/2022",
    "TERMS-READ": "Διαβάστηκε"
  },
  "STUDENT": {
    "PROFILE": "Προφίλ",
    "LOGOUT": "Αποσύνδεση",
    "STATUS": "Ιδιότητα",
    "UNDERGRAD": "Φοιτητής",
    "SIDEBAR-ACCOMMODATION": "Στέγαση",
    "SIDEBAR-MEALS": "Σίτιση",
    "SIDEBAR-APPLICATIONS": "Οι αιτήσεις μου",
    "SIDEBAR-MANUALS": "Εγχειρίδια",
    "SIDEBAR-ABOUT": "Σχετικά",
    "SIDEBAR-CONTACT": "Επικοινωνία",
    "SIDEBAR-MAIN-OPTIONS": "Βασικές Επιλογές",
    "SIDEBAR-SECONDARY-OPTIONS": "Δευτερεύουσες Επιλογές",
    "SIDEBAR-ACCESSIBILITY": "Προσβασιμότητα",
    "TEXT-SIZE": "Μέγεθος Κειμένου",
    "ENLARGE": "Μεγέθυνση",
    "REDUCE": "Σμίκρυνση",
    "NORMAL": "Κανονικό",
    "CURRENT-SIZE": "Τρέχον Μέγεθος",
    "TEXT-CONTRAST": "Αντίθεση Κειμένου",
    "BLACK-WHITE": "Λευκό / Μαύρο",
    "STUDENT-CARE-INSTRUCTIONS": "Βασικές οδηγίες για τη φοιτητική μέριμνα",
    "STUDENT-CARE-INTRO1": "Η πλατφόρμα της φοιτητικής μέριμνας δίνει τη δυνατότητα στο φοιτητή να κάνει αίτηση για φοιτητική στέγαση και σίτιση. Από το αριστερό μενού μπορείτε να επιλέξετε για ποιο από τα δύο θέλετε να κάνετε αίτηση. Έπειτα μπορείτε να εκτυπώσετε και να δείτε την αίτησή σας.",
    "STUDENT-CARE-STEPS-INTRO": "ΔΙΚΑΙΟΛΟΓΗΤΙΚΑ",
    "STUDENT-CARE-STEP1": "Όλα τα δικαιολογητικά που θα επιλέξετε, θα τα ψηφιοποιήσετε με σαρωτή (scanner) σε μορφή μόνο pdf και θα τα αποστείλετε κατά τη συμπλήρωση της αίτησης.",
    "STUDENT-CARE-STEP2": "Προτεινόμενες ρυθμίσεις σαρωτή:",
    "STUDENT-CARE-STEP3": "Χρώμα άσπρο-μαύρο",
    "STUDENT-CARE-STEP4": "Aνάλυση: 300 pixel",
    "STUDENT-CARE-STEP5": "Το κάθε ένα δικαιολογητικό pdf, να",
    "STUDENT-CARE-STEP6": "μην ξεπερνά σε μέγεθος τα 4 ΜΒ.",
    "STUDENT-CARE-STEP7": "Η εκ νέου αποστολή δικαιολογητικού, αντικαθιστά το προηγούμενο. Η εκ νέου αίτηση αντικαθιστά τη προηγούμενη.",
    "STUDENT-CARE-STEP8": "Δεν απαιτείτε να προσκομίσετε την αίτηση και τα δικαιολογητικά, σε έντυπη μορφή στο Τμήμα Φοιτητικής Μέριμνας.",
    "STUDENT-CARE-STEP9": "Τα πρωτότυπα δικαιολογητικά έγγραφα θα τα κρατήσετε και θα τα προσκομίσετε στο Τμήμα Φοιτητικής Μέριμνας, όταν και εφόσον σας ζητηθεί από την Υπηρεσία.",
    "CALENDAR-HOME": "Ημερολόγιο",
    "HOUSING-TITLE": "Αίτηση για παροχή δωρεάν στέγασης",
    "MEALS-TITLE": "Αίτηση για παροχή δωρεάν σίτισης",
    "HOUSING-DANGER1": "Μέρος των στοιχείων αντλούνται από τo φοιτητολόγιο. Σε περίπτωση που δεν συμφωνείτε επικοινωνήστε με την γραμματεία",
    "HOUSING-DANGER2": "Υπενθυμίζεται ότι η ηλεκτρονική αίτηση επέχει θέση υπεύθυνης δήλωσης",
    "HOUSING-INFO": "Βασικά στοιχεία",
    "HOUSING-INFO1": "Όνομα",
    "HOUSING-INFO2": "Επώνυμο",
    "HOUSING-INFO3": "Όνομα πατρός",
    "HOUSING-INFO4": "Αρ. Μητρώου",
    "HOUSING-INFO5": "Τμήμα",
    "HOUSING-INFO6": "Δήμος",
    "HOUSING-INFO7": "Δήμος μόνιμης κατοικίας",
    "HOUSING-INFO8": "Πόλη μόνιμης κατοικίας",
    "HOUSING-INFO9": "Τηλέφωνο επικοινωνίας",
    "HOUSING-INF10": "Email ιδρύματος",
    "HOUSING-INF11": "Επόμενο",
    "HOUSING-BACK": "Προηγούμενο",
    "HOUSING-INF12": "Βασικά δικαιολογητικά",
    "HOUSING-INF13": "Πρόσφατο",
    "HOUSING-INF14": "πιστοποιητικό οικογενειακής κατάστασης.",
    "HOUSING-INF15": "Αντίγραφο",
    "HOUSING-INF16": "Δελτίου Αστυνομικής Ταυτότητας ή Διαβατηρίου",
    "HOUSING-INF17": "του/της φοιτητή/φοιτήτριας.",
    "HOUSING-INFSTATIC": "(Εάν το δικαιολογητικό αποτελείται από πολλές σελίδες, ενοποιήστε όλες τις σελίδες σε ένα αρχείο pdf. Μην αποστέλλετε κάθε σελίδα του δικαιολογητικού ως ξεχωριστό αρχείο pdf.)",
    "HOUSING-INFSTATIC1": "Κάντε κλικ εδώ για αναζήτηση",
    "HOUSING-INFSTATIC2": "Υποστηριζόμενος τύπος αρχέιων: .pdf",
    "HOUSING-INF18": "Έγγραφο δημόσιας αρχής ή υπηρεσιών ή λογαριασμών κοινής ωφέλειας,",
    "HOUSING-INF19": "από το οποίο να προκύπτει",
    "HOUSING-INF20": "ο τόπος μόνιμης κατοικίας",
    "HOUSING-INF21": "τελευταίου εκδοθέν εκκαθαριστικού σημειώματος της αρμόδιας Δ.Ο.Υ.",
    "HOUSING-INF22": "για το ετήσιο οικογενειακό",
    "HOUSING-INF23": "εισόδημα",
    "HOUSING-INF24": "Εάν ο/η φοιτητής/φοιτήτρια είναι άνω των 25 ετών προσκομίζει το ατομικό του εκκαθαριστικό σημείωμα.",
    "HOUSING-INF25": "Υπεύθυνη δήλωση",
    "HOUSING-INF26": "του Ν. 1599/1986 (ΦΕΚ Α 75) βάσει υποδείγματος",
    "HOUSING-INF27": "Λήψη υποδείγματος υπεύθυνης δήλωσης",
    "HOUSING-INF28": "Επιλέξτε κατηγορία",
    "HOUSING-INF29": "Ενεργός φοιτητής, -ια στο Πανεπιστήμιο Πελοποννήσου",
    "HOUSING-INF30": "Φιλοξενούμενος,-η στο Πανεπιστήμιο Πελοποννήσου από άλλο ΑΕΙ της ημεδαπής",
    "HOUSING-INF31": "Φιλοξενούμενος,-η στο Πανεπιστήμιο Πελοποννήσου από ομοταγές Ίδρυμα της αλλοδαπής",
    "HOUSING-INF32": "Προσωρινά μετακινηθείς στο Πανεπιστήμιο Πελοποννήσου από ΑΕΙ της ημεδαπής",
    "HOUSING-INF33": "Αλλοδαπός υπότροφος του Υπουργείου Παιδείας για προπτυχιακές σπουδές",
    "HOUSING-INF34": "Λοιπά Ειδικά Δικαιολογητικά (εφόσον υπάγεστε στις αντίστοιχες κατηγορίες)",
    "HOUSING-INF35": "Φοιτητές/Φοιτήτριες που είναι πολύτεκνοι, κατά την έννοια του άρθρου 1 του ν. 1910/1944 (Α 229), όπως αντικαταστάθηκε με την παράγραφο 1 του άρθρου 6 του ν. 3454/2006 (Α 75), και τέκνα αυτών.",
    "HOUSING-INF36": "Δικαιολογητικά :",
    "HOUSING-INF37": "Πιστοποιητικό της Ανώτατης Συνομοσπονδίας Πολυτέκνων Ελλάδος",
    "HOUSING-INF38": "που αποδεικνύει την πολυτεκνική ιδιότητα του/της φοιτητή/φοιτήτριας σύμφωνα με τις διατάξεις του άρθρου 2 του ν. 1910/1944 (Α΄ 229), όπως αυτό αντικαταστάθηκε με την παράγραφο 2 του άρθρου 6 του ν. 3454/2006 (Α΄ 75).",
    "HOUSING-INF39": "Βεβαίωση σπουδών με αδελφό ή αδελφή οι οποίοι είναι ενεργοί φοιτητές/φοιτήτριες του πρώτου κύκλου σπουδών, όπως ορίζεται στο άρθρο 2 του ν. 4009/2011 (Α 195), εφόσον δεν είναι ήδη κάτοχος πτυχίου, μεταπτυχιακού ή διδακτορικού τίτλου, που φοιτά σε Πανεπιστήμιο ή Τ.Ε.Ι. ή στις Ανώτατες Εκκλησιαστικές Ακαδημίες ή στην Ανώτατη Σχολή Παιδαγωγικής και Τεχνολογικής Εκπαίδευσης (Α.Σ.ΠΑΙ.Τ.Ε.), καθώς και στις Ανώτερες Σχολές Τουριστικής Εκπαίδευσης του Υπουργείου Πολιτισμού και Τουρισμού διαφορετικής πόλης της μόνιμης κατοικίας των γονέων τους.",
    "HOUSING-INF40": "Βεβαίωση του οικείου Ιδρύματος",
    "HOUSING-INF41": "από την οποία προκύπτει",
    "HOUSING-INF42": "η φοιτητική ιδιότητα",
    "HOUSING-INF43": "του/της αδελφού/ής.",
    "HOUSING-INF44": "Φοιτητές/φοιτήτριες που φέρουν την ιδιότητα του γονέα ή του τέκνου πολυμελούς οικογένειας με τρία ζώντα τέκνα από νόμιμο γάμο ή νομιμοποιηθέντα ή νομίμως αναγνωρισθέντα ή υιοθετηθέντα.",
    "HOUSING-INF45": "Πρόσφατο",
    "HOUSING-INF46": "πιστοποιητικό οικογενειακής κατάστασης(2022) (Τρίτεκνοι).",
    "HOUSING-INF47": "Απορφανισθέντες φοιτητές/φοιτήτριες από τον ένα ή και από τους δύο γονείς, εφόσον δεν έχουν υπερβεί το 25ο έτος της ηλικίας τους.",
    "HOUSING-INF48": "Ληξιαρχική πράξη θανάτου του αποβιώσαντος γονέα.",
    "HOUSING-INF49": "Ληξιαρχική πράξη γέννησης του/της φοιτητή/φοιτήτριας.",
    "HOUSING-INF50": "Φοιτητές/Φοιτήτριες που φέρουν την ιδιότητα του τέκνου άγαμης μητέρας με τουλάχιστον ένα μη αναγνωρισθέν τέκνο, το οποίο ή τα οποία δεν έχουν υπερβεί το 25ό έτος της ηλικίας τους.",
    "HOUSING-INF51": "Ληξιαρχική πράξη γέννησης του/της φοιτητή/φοιτήτριας.",
    "HOUSING-INF52": "Φοιτητές/Φοιτήριες με γονείς, τέκνα, αδέλφια, συζύγους που είναι τυφλοί ή κωφάλαλοι ή νεφροπαθείς, που υποβάλλονται σε αιμοκάθαρση ή πάσχουν από μυϊκή δυστροφία Duchenne ή ανήκουν στην κατηγορία ατόμων ειδικών αναγκών επειδή έχουν κινητικά προβλήματα οφειλόμενα σε αναπηρία άνω του 67%.",
    "HOUSING-INF53": "Πιστοποιητικό Υγειονομικής Επιτροπής,",
    "HOUSING-INF54": "σύμφωνα με το εκάστοτε ισχύον σύστημα πιστοποίησης αναπηρίας, το οποίο υφίσταται εν ισχύ κατά το έτος υποβολής της αίτησης.",
    "HOUSING-INF55": "",
    "HOUSING-INF56": "Αν το",
    "HOUSING-INF57": "πιστοποιητικό",
    "HOUSING-INF58": "Υγειονομικής Επιτροπής",
    "HOUSING-INF59": "δεν διασαφηνίζει τα κινητικά προβλήματα,",
    "HOUSING-INF60": "αλλά μόνο αναπηρία άνω του 67%, τότε συμπληρωματικά",
    "HOUSING-INF61": "απαιτείται ιατρική γνωμάτευση από Δημόσιο Νοσοκομείο,",
    "HOUSING-INF62": "με υπογραφή και σφραγίδα Διευθυντού είτε Κλινικής Ε.Σ.Υ. ή Εργαστηρίου ή Πανεπιστημιακού Τμήματος αντίστοιχα, που θα βεβαιώνει ότι η συγκεκριμένη αναπηρία που πιστοποιείται από την Υγειονομική Επιτροπή προκαλεί ή συνδέεται με σοβαρά κινητικά προβλήματα.",
    "HOUSING-INF63": "Φοιτητές/Φοιτήριες που φέρουν την ιδιότητα του τέκνου θύματος τρομοκρατίας, όπως ορίζεται στην παράγραφο 1 του άρθρου 1 του ν. 1897/1990 (Α 120) και δεν έχουν υπερβεί το 25ό έτος της ηλικίας τους.",
    "HOUSING-INF64": "Ληξιαρχική πράξη γέννησης του/της φοιτητή/φοιτήτριας.",
    "HOUSING-INF65": "Αντίγραφο της πράξης συνταξιοδότησης που απονέμεται σύμφωνα με τις διατάξεις του ν. 1897/90 (Α΄ 120), θεωρημένο για την γνησιότητά του από Δημόσια Αρχή.",
    "HOUSING-INF66": "Το ύψος του ετήσιου οικογενειακού ή ατομικού εισοδήματος δεν αποτελεί κριτήριο παροχής δωρεάν σίτισης στον/στην φοιτητή/φοιτήτρια, όταν ο ίδιος, ανεξαρτήτου ηλικίας, ή ένας εκ των γονέων του εάν είναι άγαμος κάτω των 25 ετών, ή ο/η σύζυγος του/της εάν είναι έγγαμος, εισπράττει επίδομα ανεργίας.",
    "HOUSING-INF67": "Βεβαίωση επιδότησης ανεργίας,",
    "HOUSING-INF68": "από το υποκατάστημα του Οργανισμού Απασχόλησης Εργατικού Δυναμικού (ΟΑΕΔ) στα Μητρώα του οποίου είναι εγγεγραμμένος ο ίδιος, ο γονέας του ή ο/η σύζυγός του.",
    "HOUSING-INF69": "Φοιτητές/Φοιτήτριες των οποίων οι γονείς είναι διαζευγμένοι, το εκκαθαριστικό σημείωμα της αρμόδιας Δ.Ο.Υ. αφορά το εισόδημα του γονέα που έχει τη γονική μέριμνα του/της φοιτητή/φοιτήτριας. Επιπλέον συνυποβάλλονται:",
    "HOUSING-INF70": "Διαζευκτήριο",
    "HOUSING-INF71": "Έγγραφο που αναφέρει την επιμέλεια του/της φοιτητή/φοιτήτριας",
    "HOUSING-INF72": "(απόφαση δικαστηρίου ή ιδιωτικό συμφωνητικό, το οποίο αναφέρει την επιμέλεια του/της φοιτητή/φοιτήτριας ή εάν δεν υπάρχει κάποιο από τα προηγούμενα, το έντυπο Ε1 του γονέα που περιέχει προστατευόμενο μέλος το/τη φοιτητή/φοιτήτρια)",
    "HOUSING-INF73": "Για έγγαμο φοιτητή/φοιτήτρια, ως ετήσιο οικογενειακό εισόδημα νοείται το συνολικό ετήσιο φορολογούμενο καθώς και το απαλλασσόμενο του/της συζύγου του/της.",
    "HOUSING-INF74": "Παράδειγμα από Εκκαθαριστικό Σημείωμα:",
    "HOUSING-INF75": "Ετήσιο οικογενειακό εισόδημα",
    "HOUSING-INF76": "Ειδικά στοιχεία",
    "HOUSING-INF77": "Συμπληρώστε από το πιο πρόσφατο εκκαθαριστικό σημείωμα το ετήσιο οικογενειακό εισόδημα.",
    "HOUSING-INF78": "Άγαμος φοιτητής/φοιτήτρια κάτω των 25 ετών",
    "HOUSING-INF79": "Αριθμός προστατευόμενων τέκνων οικογένειας:",
    "HOUSING-INF80": "Αριθμός αδελφών οι οποίοι είναι ενεργοί φοιτητές/φοιτήτριες πρώτου κύκλου σπουδών:",
    "HOUSING-INF81": "Έγγαμος φοιτητής/φοιτήτρια",
    "HOUSING-INF82": "Αριθμός ανήλικων τέκνων:",
    "HOUSING-INF83": "Άγαμος φοιτητής/φοιτήτρια άνω των 25 ετών",
    "HOUSING-INF84": "Επιλέξτε οικογενειακή κατάσταση",
    "HOUSING-INF85": "Ολοκλήρωση αίτησης",
    "HOUSING-INF86": "Η αίτησή σας καταχωρήθηκε, θα γίνει ο έλεγχος για το αν πληρείτε τις προϋποθέσεις.",
    "HOUSING-INF87": "Καθαρισμός Φόρμας",
    "HOUSING-FILE-UPLOAD": "Ανέβασμα αρχείου",
    "HOUSING-FILE-VIEW": "Προβολή αρχείου",
    "APPLICATION-TITLE": "Οι αιτήσεις μου",
    "APPLICATION-TITLE1": "Αίτηση",
    "APPLICATION-NUMBER": "Αριθμός αίτησης",
    "APPLICATION-DATE": "Ημερομηνία Υποβολής",
    "APPLICATION-ACTIONS": "Ενέργειες",
    "APPLICATION-SHOW": "Προβολή",
    "APPLICATION-PRINT": "Εκτύπωση",
    "APPLICATION-STATUS": "Kατάσταση",
    "APPLICATION-STATUS1": "Υπο επεξεργασία",
    "APPLICATION-STATUS2": "Εγκεκριμένη",
    "APPLICATION-STATUS3": "Απορριφθείσα",
    "PROFILE-ABOUTME": "Σχετικά με εμένα",
    "PROFILE-LOCATION": "Τοποθεσία",
    "PROFILE-PHONE": "Τηλέφωνο",
    "PROFILE-COMMUNICATION": "Στοιχεία Επικοινωνίας",
    "PROFILE-FATHERS-SURNAME": "Επώνυμο Πατρός",
    "PROFILE-MOTHERS-NAME": "Όνομα Μητρός",
    "PROFILE-MOTHERS-SURNAME": "Επώνυμο Μητρός",
    "PROFILE-DATEOFBIRTH": "Ημ. Γέννησης",
    "PROFILE-SAVE": "Αποθήκευση",
    "PROFILE-CANCEL": "Ακύρωση",
    "PROFILE-STATE": "(μόνιμης κατοικίας)",
    "PROFILE-TOWN": "Πόλη",
    "PROFILE-STREET": "Οδός",
    "PROFILE-POSTCODE": "Ταχυδρομικός κώδικας",
    "PROFILE-COUNTRY": "Χώρα",
    "HOME": "Προαιρετικά συμπληρώστε το προφίλ σας πατώντας πάνω στο όνομα σας ή πατώντας στο πάνω δεξιά μενού την επιλογή Προφίλ.",
    "FOOTER": "Πανεπιστήμιο Πελοποννήσου",
    "SUBMIT-APPLICATION": "Οριστικοποίηση Αίτησης",
    "SUBMIT-APPLICATION-DESCR": "Αν θέλετε να οριστικοποιήσετε την αίτηση σας, επιλέξτε Οριστικοποίηση Αίτησης αλλιώς πατήστε Προηγούμενο για να επεξεργαστείτε τα στοιχεία που ανεβάσατε.",
    "COMMENTS": "Σχόλια Διαχειριστή",
    "COMMENTS-FOR": "Σχόλια για"
  },
  "MANAGER": {
    "FACULTY": "Διαχειριστής",
    "APPLICATIONS": "Αιτήσεις"
  },
  "GENERIC": {
    "CONTACT": "Επικοινωνία"
  },
  "ABOUT": {
    "ABOUT": "Σχετικά"
  }
}